{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"MailPoet - MailPoet"},"Before terms and conditions":[""],"Before payment methods":[""],"After terms and conditions":[""],"After order notes":["Après les notes de commande"],"After billing info":[""],"Select where the marketing opt-in checkbox appears on the checkout page.":[""],"Checkbox opt-in position":[""],"Checkbox opt-in message":[""],"Opt-in on checkout":[""],"Update service settings":["Mettre à jour les réglages des services"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["Votre méthode d‘envoi actuellement sélectionnée est celui de MailPoet. La clé de l‘API saisie n‘est pas valide pour l‘envoi avec notre service d'envoi. Vous pouvez soit <link>mettre à niveau vers un abonnement<\/link> qui vous permet d‘envoyer avec notre service, soit choisir un autre service d‘envoi."],"Confirm sending service selection":["Confirmez la sélection du service d’envoi"],"Maximum number to display":["Nombre maximum à afficher"],"Subject lines containing":["Lignes d’objet contenant"],"End date":["Date de fin"],"Start date":["Date de début"],"In the last days":["Dans les 7 derniers jours"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Inclure les newsletters envoyées il y a au maximum ce nombre de jours. Ceci surcharge les dates de début et de fin."],"The checkbox opt-in message cannot be empty.":["Le message d’adhésion de la case à cocher ne peut pas être vide."],"Select lists...":["Sélectionnez les listes…"],"Lists to also subscribe customers to:":["Listes auxquelles les clients peuvent également s’abonner :"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Les clients peuvent s’abonner à la liste « Clients WooCommerce » via une case à cocher sur la page de commande."]}}}