{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"MailPoet - MailPoet"},"Load more":["Charger la suite"],"Loading coupons was not successful":["Le chargement des codes promo a échoué"],"Choose a style":["Choisir un style"],"No coupons found":["Aucun code de remise trouvé"],"All types":["Tous les types"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Séparez les adresses e-mail par des virgules. Vous pouvez également utiliser un astérisque (*) pour faire correspondre certaines parties d'une adresse e-mail. Par exemple, « *@gmail.com » correspondra à toutes les adresses gmail."],"Exclude product categories":["Exclure des catégories de produit"],"Coupon does not apply to items on sale.":["Le code promo ne s’applique pas aux articles en solde."],"Coupon cannot be used in conjunction with other coupons.":["Le code promo ne peut pas être utilisé en conjonction avec d’autres codes promo."],"Free shipping":["Expédition gratuite"],"Expires in":["Expire dans"],"General settings":["Réglages généraux"],"Create new":["Créer"],"All coupons":["Tous les codes promo"],"Usage limit per user":["Limite d’utilisation par compte"],"Unlimited usage":["Utilisation illimitée"],"Usage limit per coupon":["Limite d’utilisation par code promo"],"Usage limits":["Limites d’utilisation"],"No restrictions":["Aucune restriction"],"Allowed emails":["E-mails autorisés"],"No categories":["Aucune catégorie"],"Any category":["N’importe quelle catégorie"],"Product categories":["Catégories de produits"],"Excluded products":["Produits exclus"],"Search for a product…":["Rechercher un produit…"],"Exclude sale items":["Exclure les articles en promotion"],"Individual use only":["Utilisation individuelle uniquement"],"No maximum":["Aucun maximum"],"Maximum spend":["Dépense maximale"],"No minimum":["Aucun minimum"],"Minimum spend":["Dépense minimale"],"Usage restriction":["Restriction d’utilisation"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Veuillez saisir une valeur avec un seul point décimal monétaire (%s) sans séparateurs de milliers et sans symbole monétaire."],"Coupon amount":["Montant du code promo"],"Discount type":["Type de remise"],"Don't forget to include the [activation_link] shortcode in the email":["N’oubliez pas d’inclure le code court [activation_link] dans l’e-mail"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Pour modifier cet e-mail, il doit être désactivé. Vous pourrez le réactiver après avoir effectué les modifications."],"This email was deactivated.":["Cet e-mail a été désactivé."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Un e-mail de réengagement doit inclure un lien avec le code court [link:subscription_re_engage_url]."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Aucune action disponible à refaire."],"A button title when user can redo the change in editor\u0004Redo":["Refaire"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Aucune action disponible à annuler."],"A button title when user can undo the change in editor\u0004Undo":["Annuler"],"cancel color selection\u0004Cancel":["Annuler"],"select color\u0004Select":["Sélectionner"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Veuillez ajouter un widget de « Dernier contenu automatisé » à l’e-mail depuis la colonne latérale de droite."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["L’envoi est en cours. Voulez vous suspendre l’envoi et modifier la newsletter ?"],"Products":["Produits"],"Email sending has been paused.":["L’envoi d’e-mail a été suspendu."],"There are unsaved changes which will be lost if you leave this page.":["Il y a des changements non enregistrés qui seront perdus si vous quittez cette page."],"Saving...":["Enregistrement..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Les contenus de cette newsletter sont corrompus et peut-être perdus, vous devrez peut-être ajouter du nouveau contenu à cette newsletter, ou en créer une nouvelle. Si possible, veuillez nous contacter et nous signaler ce problème."],"Newsletter Preview":["Aperçu de la newsletter"],"There is no content to display.":["Il n’y a aucun contenu à afficher."],"Categories & tags":["Catégories & étiquettes"],"Template has not been saved, please try again":["Le modèle n’a pas été enregistré. Veuillez réessayer plus tard."],"Template has been saved.":["Le modèle a été enregistré."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Utilisez des images avec des largeurs d’au moins 1000 pixels pour assurer un affichage net sur les écrans haute définition, comme les appareils mobiles."],"This option eliminates padding around the image.":["Cette option supprime la marge intérieure autour de l’image."],"Max length is 250 characters, however, we recommend 80 characters.":["La longueur maximum est de 250 caractères, toutefois nous recommandons 80 caractères."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Ce texte facultatif apparaîtra dans les boîtes de réception de vos abonné·es à côté de la ligne de sujet. Écrivez quelque chose d’attrayant !"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Vous pouvez ajouter des codes courts MailPoet ici. Par exemple, vous pouvez ajouter le nom de votre abonné·e en ajoutant le code court [subscriber:firstname | default:lecteur]. Copiez simplement le code court et collez-le dans le champ."],"Please add a template name":["Veuillez ajouter un nom de modèle"],"Check your [link]sending method settings[\/link].":["Vérifiez vos [link]réglages de méthode d’envoi[\/link]."],"Sign up for free in minutes":["Inscription gratuite en quelques minutes"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["L'alternative facile est d’<b>envoyer des e-mails avec le service d’envoi de MailPoet<\/b> à la place, comme le font des milliers d’autres utilisateurs."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Veuillez vérifier votre configuration de méthode d'envoi, vous pouvez avoir besoin de consulter votre hébergeur."],"The email could not be sent due to a technical issue with %1$s":["L’e-mail n’a pas pu être envoyé en raison d’un problème technique avec %1$s"],"Enter an email address to send the preview newsletter to.":["Saisissez une adresse e-mail pour recevoir l’aperçu de la newsletter."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Cet e-mail a déjà été envoyé. Il peut être modifié, mais pas envoyé à nouveau. Dupliquez cet e-mail si vous voulez l’envoyer à nouveau."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poète, veuillez ajouter de la prose à votre chef-d’œuvre avant de l’envoyer à vos abonné·es."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Tous les e-mails doivent contenir le lien de « Désabonnement ». Ajoutez un widget de pied de page à votre e-mail pour continuer."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["L’e-mail n’a pas pu être enregistré. Veuillez vider la cache du navigateur et recharger la page. Si le problème persiste, dupliquez l’e-mail et réessayez."],"Select a shortcode":["Sélectionner un code court"],"Failed to fetch rendered posts":["Erreur de récupération des articles"],"Failed to fetch available posts":["Erreur de récupération des articles disponibles"],"Close":["Fermer"],"Sorry, there was an error, please try again later.":["Désolé, il y a eu une erreur. Veuillez réessayer plus tard."]}}}