{"translation-revision-date":"2024-08-27 09:24:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Attribute (Experimental)":["Attribut (expérimental)"],"Status (Experimental)":["État (expérimental)"],"Price (Experimental)":["Prix (expérimental)"],"Active (Experimental)":["Actif (expérimental)"],"Rating (Experimental)":["Évaluation (expérimentale)"],"Enable customers to filter the product collection by rating.":["Permettez aux clients de filtrer la collection de produits par évaluation."],"Enable customers to filter the product collection by selecting one or more attributes, such as color.":["Permettez aux clients de filtrer la collection de produits en sélectionnant un ou plusieurs attributs, tels que la couleur."],"Enable customers to filter the product collection by stock status.":["Permettez aux clients de filtrer la collection de produits par état du stock."],"Enable customers to filter the product collection by choosing a price range.":["Permettez aux clients de filtrer la collection de produits en choisissant une fourchette de prix."],"When added to a post or page, Collection Filters block needs to be nested inside a Product Collection block to function properly.":["Ajouté à un article ou à une page, le bloc Filtres Collection doit être imbriqué dans un bloc Collection de produits pour fonctionner correctement."],"The widget area containing Collection Filters block needs to be placed on a product archive page for filters to function properly.":["Le widget contenant un bloc Filtres Collection doit être placé sur une page d’archive de produit pour que les filtres fonctionnent correctement."],"Display the currently active filters.":["Afficher les filtres de produit actuellement actifs."],"Attribute":["Attribut"],"Active filters":["Filtres actifs"],"Header":["En-tête"],"Price":["Prix"],"Status":["État"],"Rating":["Votes"]}},"comment":{"reference":"assets\/client\/blocks\/product-filter.js"}}